Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Countries_P2P_Description
source: Download files over P2P (peer-to-peer) networks and enhance your online gaming and video calling experience.
be_by: Спампоўвайце файлы праз сеткі P2P (peer-to-peer) і паляпшайце досвед у камп'ютарных гульнях і відэазванках.
cs_cz: Bezpečně sdílejte a stahujte soubory skrze peer-to-peer (P2P) sítě.
de_de: Sicherer Austausch und Download von Dateien über Peer-to-Peer-Netzwerke (P2P).
el_gr: Κατεβάστε αρχεία μέσω δικτύων P2P (peer-to-peer) και βελτιώστε την εμπειρία παιχνιδιού και βιντεοκλήσεων στο διαδίκτυο.
es_es: Descarga archivos mediante redes P2P (entre pares) y mejora tu experiencia de juegos y videollamadas online.
fa_ir: بر روی شبکه‌های P2P (همتابه‌همتا) فایل بارگیری کنید و تجربه بازی و تماس تصویری آنلاینتان را بهبود ببخشید.
fi_fi: Lataa tiedostoja P2P-verkkojen (peer-to-peer) välityksellä, ja paranna verkkopelaamistasi ja videopuheluitasi.
fr_fr: Partagez et téléchargez vos fichiers en toute sécurité avec les réseaux peer-to-peer (P2P).
id_id: Unduh berkas melalui jaringan P2P (peer-to-peer) serta tingkatkan pengalaman bermain game online dan panggilan video Anda.
it_it: Condividi e scarica file in modo sicuro su reti peer-to-peer (P2P).
ja_jp: P2P(ピアツーピア)ネットワーク経由でファイルをダウンロードし、オンライン ゲームやビデオ通話のエクスペリエンスを強化します。
ka_ge: გადმოწერეთ ფაილები P2P (გამჭოლი) ქსელებით და გაიუმჯობესეთ თქვენი ინტერნეტში თამაშის და ვიდეოზარების ხარისხი.
ko_kr: 피어 투 피어 (P2P) 네트워크에서 안전하게 파일을 공유하고 다운로드하세요.
nb_no: Del og last ned filer sikkert over node-til-node-nettverk (P2P).
nl_nl: Download bestanden via P2P (peer-to-peer) netwerken en verbeter uw ervaring met online gaming en videobellen.
pl_pl: Pobieraj pliki za pomocą sieci P2P (peer-to-peer), popraw jakość gier online i połączeń wideo.
pt_pt: Transfira ficheiros através de redes P2P (peer-to-peer) e melhore a sua experiência em jogos online e chamadas de vídeo.
ro_ro: Descărcați fișiere prin rețele P2P (persoană-la-persoană) și îmbunătățiți-vă experiența de joc online și apelurile video.
ru_ru: Защищенно делитесь и скачивайте файлы по одноранговым (P2P) сетям.
sk_sk: Sťahujte súbory cez siete P2P (peer-to-peer) a vylepšite si zážitok z online hier a videohovorov.
sl_si: Naložite datoteke prek omrežij P2P (enakovredni-enakovrednemu) in izboljšajte svojo izkušnjo spletnega igranja iger in video klicev.
sv_se: Ladda ner filer via P2P-nätverk (peer-to-peer) och förbättra din upplevelse av onlinespel och videosamtal.
tr_tr: Dosyaları eşler arası (P2P) ağlar üzerinden güvenli bir şekilde paylaşın ve indirin.
uk_ua: Завантажуйте файли через мережі P2P (peer-to-peer) і вдоскональте якість онлайн-ігор та відеовикликів.

# Countries_Page_FreeUser_Description
source: Unlock country selection with VPN Plus
cs_cz: Odemkněte výběr země s VPN Plus
de_de: Mit VPN Plus die Länderauswahl freischalten
el_gr: Ξεκλειδώστε την επιλογή χώρας με το VPN Plus
es_es: Desbloquea la selección de país con VPN Plus
fa_ir: قفل گشایی انتخاب کشور با VPN Plus
fi_fi: Avaa maavalinta VPN Plussalla.
fr_fr: Débloquez la sélection de pays avec VPN Plus
id_id: Akses fitur pemilihan negara dengan VPN Plus
it_it: Sblocca la selezione del paese con VPN Plus
ja_jp: VPN Plusで国選択のロックを解除
ko_kr: 국가 선택을 VPN Plus로 잠금 해제
nb_no: Lås opp valg av land med VPN Plus
nl_nl: Ontgrendel landselectie met VPN Plus
pl_pl: Odblokuj wybór krajów w planie VPN Plus
ro_ro: Deblocați selectarea țării cu VPN Plus
ru_ru: Разблокируйте выбор страны с помощью VPN Plus
sk_sk: Odomknite výber krajiny s VPN Plus
sv_se: Lås upp val av länder med VPN Plus
tr_tr: VPN Plus tarifesi ile tüm ülkelerden seçim yapın

# Countries_SearchPlaceholder
source: I want to browse from...
cs_cz: Chci procházet z...
de_de: Ich möchte surfen von...
el_gr: Θέλω να περιηγηθώ από...
es_es: Deseo navegar desde...
fa_ir: می‌خواهم مرور کنم از...
fi_fi: Haluan selata sijainnista...
fr_fr: Je veux naviguer depuis…
id_id: Saya ingin menelusuri dari…
it_it: Voglio navigare da...
ja_jp: からブラウジングしたい
ko_kr: 다음에서 브라우징 하고자 합니다...
nb_no: Jeg ønsker å surfe fra...
nl_nl: Ik wil browsen vanuit...
pl_pl: Chcę przeglądać Internet z…
ro_ro: Vreau să navighez din...
ru_ru: Я хочу выходить в Интернет из...
sk_sk: Chcem surfovať z...
sv_se: Jag vill surfa från...
tr_tr: Şuradan gezinmek istiyorum...

# Countries_Section_Header
source: VPN connections
cs_cz: VPN připojení
de_de: VPN-Verbindungen
el_gr: Συνδέσεις VPN
es_es: Conexiones VPN
fa_ir: اتصالات VPN
fi_fi: VPN-yhteydet
fr_fr: Connexions VPN
id_id: Koneksi VPN
it_it: Connessioni VPN
ja_jp: VPN 接続
ko_kr: VPN 연결
nb_no: VPN-tilkoblinger
nl_nl: VPN-verbindingen
pl_pl: Połączenia VPN
ro_ro: Conexiuni VPN
ru_ru: Подключения к VPN
sk_sk: VPN pripojenia
sv_se: VPN-anslutningar
tr_tr: VPN bağlantıları

# Countries_SecureCore_Description
source: Add another layer of encryption to your VPN connection.
be_by: Дадайце яшчэ адзін слой шыфравання ў сваё падключэнне па VPN.
cs_cz: Přidejte další úroveň šifrování vašemu VPN připojení.
de_de: Füge deiner VPN-Verbindung eine weitere Verschlüsselungsebene hinzu.
el_gr: Επιπρόσθετο επίπεδο κρυπτογράφησης στη σύνδεση VPN σας.
es_es: Añade otra capa de cifrado a tu conexión VPN.
fa_ir: اضافه کردن یک لایه دیگر رمزنگاری به ارتباط VPN شما.
fi_fi: Lisää VPN-yhteyteesi toinen salauskerros.
fr_fr: Ajoutez une autre couche de chiffrement à votre connexion VPN.
id_id: Tambahkan lapisan enkripsi lain ke koneksi VPN Anda.
it_it: Aggiungi un ulteriore livello di crittografia alla tua connessione VPN.
ja_jp: VPN接続にもう1つの暗号化レイヤーを追加する.
ka_ge: დაამატეთ თქვენს VPN-ს უსაფრთხოების კიდევ ერთი დონე.
ko_kr: VPN 연결에 암호화 계층 추가.
nb_no: Legg til et ekstra krypteringslag til VPN-tilkoblingen din.
nl_nl: Voeg een extra encryptielaag toe aan uw VPN-verbinding.
pl_pl: Dodaj kolejną warstwę szyfrowania do połączenia VPN.
pt_pt: Adicione outra camada de encriptação à sua ligação VPN.
ro_ro: Adăugați încă un nivel de criptare a conexiunii VPN.
ru_ru: Добавьте еще один уровень шифрования к своему подключению к VPN.
sk_sk: Pridajte ďalšiu úroveň šifrovania k vášmu VPN pripojeniu.
sl_si: Dodajte še eno plast šifriranja svoji VPN povezavi s Secure Core.
sv_se: Lägg till ytterligare ett lager av kryptering till din VPN-anslutning.
tr_tr: VPN bağlantınıze ek bir şifreleme düzeyi ekleyebilirsiniz.
uk_ua: Додайте ще один рівень шифрування до свого VPN-з'єднання.

# Countries_ServerLoad
source: Server load
be_by: Загружанасць сервера
cs_cz: Vytížení serveru
de_de: Serverauslastung
el_gr: Φορτίο διακομιστή
es_es: Carga del servidor
fa_ir: بار سرور
fi_fi: Palvelimen kuormitus
fr_fr: Charge du serveur
id_id: Muatan server
it_it: Carico del server
ja_jp: サーバー負荷
ka_ge: სერვერის დატვირთვა
ko_kr: 서버 부하
nb_no: Tjenerbelastning
nl_nl: Serverbelasting
pl_pl: Obciążenie serwera
pt_pt: Carga do servidor
ro_ro: Solicitare server
ru_ru: Нагрузка сервера
sk_sk: Vyťaženie servera
sl_si: Obremenitev strežnika
sv_se: Serverbelastning
tr_tr: Sunucu yükü
uk_ua: Навантаження сервера

# Countries_TorServers
source: Tor servers ({0})
cs_cz: Tor servery ({0})
de_de: Tor-Server ({0})
el_gr: Διακομιστές Tor ({0})
es_es: Servidores Tor ({0})
fa_ir: سرورهای Tor ({0})
fi_fi: Tor-palvelimet ({0})
fr_fr: Serveurs Tor ({0})
id_id: Server Tor ({0})
it_it: Server Tor ({0})
ja_jp: Torサーバー ({0})
ko_kr: Tor 서버 ({0})
nb_no: Tor-tjenere ({0})
pl_pl: Serwery Tor ({0})
ro_ro: Servere Tor ({0})
ru_ru: Серверы Tor ({0})
sk_sk: Tor servery ({0})
sv_se: Tor-servrar ({0})
tr_tr: Tor sunucuları ({0})

# Countries_Tor_Description
source: Use the Tor network over your VPN connection for extra privacy.
be_by: Выкарыстоўвайце сетку Tor праз ваша падключэнне да VPN для дадатковай прыватнасці.
cs_cz: Zvyšte svoje soukromí přistupováním k Toru přes VPN.
de_de: Verwende das Tor-Netzwerk über deine VPN-Verbindung für mehr Privatsphäre.
el_gr: Χρησιμοποιήστε το δίκτυο Tor μέσω της σύνδεσής σας VPN για επιπλέον ιδιωτικότητα.
es_es: Usa la red Tor sobre tu conexión VPN para lograr privacidad adicional.
fa_ir: از شبکه‌ی Tor روی اتصال VPN تان برای حریم خصوصی بیشتر استفاده کنید.
fi_fi: Käytä Tor-verkkoa VPN-yhteytesi välityksellä ja tehosta tietosuojaasi.
fr_fr: Utilisez le réseau Tor sur votre connexion VPN pour plus de protection de votre vie privée.
id_id: Gunakan jaringan Tor melalui koneksi VPN Anda untuk privasi ekstra.
it_it: Utilizza la rete Tor tramite la tua connessione VPN per una maggiore privacy.
ja_jp: VPN接続にTorネットワークを使用することで、プライバシーをさらに守ることができます.
ka_ge: გამოიყენეთ Tor-ის ქსელი თქვენი VPN მიერთების ზემოდან, დამატებითი კონფიდენციალობისთვის.
ko_kr: 추가적인 개인 정보 보호를 위해 VPN 연결을 통해 Tor 네트워크를 사용하세요.
nb_no: Bruk Tor-nettverket over VPN-tilkoblingen for ekstra personvern.
nl_nl: Gebruik het Tor-netwerk via uw VPN-verbinding voor extra privacy.
pl_pl: Korzystaj z sieci Tor za pomocą połączenia VPN zapewniającego dodatkową prywatność.
pt_pt: Utilize a rede Tor sobre a sua ligação VPN para uma privacidade adicional.
ro_ro: Utilizați rețeaua Tor prin conexiunea VPN pentru intimitate suplimentară.
ru_ru: Используйте сеть Tor через подключение к VPN для обеспечения дополнительной приватности.
sk_sk: Použite sieť Tor nad vaším VPN pripojením pre väčšie súkromie.
sl_si: Za dodatno zasebnost uporabite omrežje Tor prek povezave VPN.
sv_se: Använd Tor-nätverket över din VPN-anslutning för extra integritet.
tr_tr: Ek gizlilik sağlamak için VPN bağlantınızı Tor ağından geçirin.
uk_ua: Користуйтеся мережею Tor через VPN-з'єднання для додаткової приватності.

# Countries_TryDifferentKeyword
source: Please try a different keyword
cs_cz: Prosím zkuste jiné klíčové slovo
de_de: Bitte versuche es mit einem anderen Schlüsselwort
el_gr: Παρακαλούμε δοκιμάστε διαφορετική λέξη
es_es: Prueba con una palabra clave diferente
fa_ir: لطفا کلمه کلیدی دیگری را امتحان کنید
fi_fi: Kokeile eri hakusanaa
fr_fr: Essayez un autre mot-clé.
id_id: Silakan coba kata kunci lain
it_it: Prova con un termine diverso
ja_jp: 別のキーワードをお試しください
ko_kr: 다른 키워드를 입력해주세요
nb_no: Vennligst forsøk et annet nøkkelord
nl_nl: Probeer een ander trefwoord.
pl_pl: Spróbuj użyć innego słowa kluczowego
ro_ro: Încercați alt cuvânt cheie.
ru_ru: Попробуйте другое ключевое слово
sk_sk: Skúste iné kľúčové slovo, prosím
sv_se: Prova ett annat nyckelord
tr_tr: Lütfen başka bir anahtar sözcük deneyin

# Country_Fastest
source: Fastest country
be_by: Найхутчэйшыя краіны
cs_cz: Nejrychlejší země
de_de: Schnellstes Land
el_gr: Ταχύτερη χώρα
es_es: País más rápido
fa_ir: سریع‌ترین کشور
fi_fi: Nopein maa
fr_fr: Pays le plus rapide
id_id: Negara tercepat
it_it: Paese più veloce
ja_jp: 最速の国
ka_ge: უსწრაფესი ქვეყანა
ko_kr: 가장 빠른 국가
nb_no: Raskeste land
nl_nl: Snelste land
pl_pl: Najszybszy kraj
pt_pt: País mais rápido
ro_ro: Cea mai rapidă țară
ru_ru: Самая быстрая страна
sk_sk: Najrýchlejšia krajina
sl_si: Najhitrejša država
sv_se: Snabbaste land
tr_tr: En hızlı ülke
uk_ua: Найшвидша країна

# Country_Fastest_ExcludingMyCountry
source: Fastest (excluding my country)
be_by: Найхутчэйшы (за выключэннем маёй краіны)
cs_cz: Nejrychlejší (kromě mojí země)
el_gr: Ταχύτερη (εξαιρουμένης της χώρας μου)
es_es: El más rápido (excluyendo mi país)
fa_ir: سریع‌ترین (به جز کشور من)
fi_fi: Nopein (kotimaatani lukuun ottamatta)
id_id: Tercepat (selain dari negara saya)
it_it: Il più veloce (escluso il mio paese)
ja_jp: 高速(自分の国を除く)
ka_ge: უწრაფესი (ჩემი ქვეყნის გარდა)
ko_kr: 빠르게 (현재 거주 국가 제외)
nb_no: Raskest (unntatt landet mitt)
nl_nl: Snelste (exclusief mijn land)
pl_pl: Najszybszy (wykluczając mój kraj)
pt_pt: O mais rápido (exceto o meu país)
ro_ro: Cel mai rapid (exclus țara mea)
sk_sk: Najrýchlejší (okrem mojej krajiny)
sl_si: Najhitrejša (brez moje države)
sv_se: Snabbast (exklusive mitt land)
tr_tr: En hızlı (ülkemin dışında)
uk_ua: Найшвидша країна (за винятком моєї країни)

# Country_Random
source: Random country
be_by: Выпадковая краіна
cs_cz: Náhodná země
el_gr: Τυχαία χώρα
es_es: País aleatorio
fa_ir: کشور تصادفی
fi_fi: Satunnainen maa
id_id: Negara acak
it_it: Paese casuale
ja_jp: ランダムな国
ka_ge: შემთხვევითი ქვეყანა
ko_kr: 무작위 국가
nb_no: Tilfeldig land
nl_nl: Willekeurig land
pl_pl: Losowy kraj
pt_pt: País aleatório
ro_ro: Țară aleatorie
sk_sk: Náhodná krajina
sl_si: Naključna država
sv_se: Slumpmässigt land
tr_tr: Rastgele ülke
uk_ua: Випадкова країна

# Country_Random_ExcludingMyCountry
source: Random (excluding my country)
be_by: Выпадковая (за выключэннем маёй краіны)
cs_cz: Náhodná (kromě mojí země)
el_gr: Τυχαία (εξαιρουμένης της χώρας μου)
es_es: Aleatorio (excluyendo mi país)
fa_ir: تصادفی (به جز کشور من)
fi_fi: Satunnainen (kotimaatani lukuun ottamatta)
id_id: Acak (selain dari negara saya)
it_it: Casuale (escluso il mio paese)
ja_jp: ランダム(自分の国を除く)
ka_ge: შემთხვევითი (ჩემი ქვეყნის გარდა)
ko_kr: 무작위 (현재 거주 국가 제외)
nb_no: Tilfeldig (unntatt landet mitt)
nl_nl: Willekeurig (exclusief mijn land)
pl_pl: Losowy (wykluczając mój kraj)
pt_pt: Aleatório (excluding my country)
ro_ro: Aleatoriu (exclus țara mea)
sk_sk: Náhodná (okrem mojej krajiny)
sl_si: Naključno (razen moje države)
sv_se: Slumpmässigt (exklusive mitt land)
tr_tr: Rastgele (ülkemin dışında)
uk_ua: Випадкова країна (за винятком моєї країни)

# Country_val_AD
source: Andorra
be_by: Андора
cs_cz: Andora
el_gr: Ανδόρα
fa_ir: آندورا
fr_fr: Andorre
ja_jp: アンドラ
ka_ge: ანდორა
ko_kr: 안도라
pl_pl: Andora
ru_ru: Андорра
sl_si: Andora
uk_ua: Андорра

# Country_val_AE
source: United Arab Emirates
be_by: Аб’яднаныя Арабскія Эміраты
cs_cz: Spojené arabské emiráty
de_de: Vereinigte Arabische Emirate
el_gr: Ηνωμένα Αραβικά Εμιράτα
es_es: Emiratos Árabes Unidos
fa_ir: امارات متحده عربی
fi_fi: Yhdistyneet arabiemiirikunnat
fr_fr: Émirats arabes unis
id_id: Uni Emirat Arab
it_it: Emirati Arabi Uniti
ja_jp: アラブ首長国連邦
ka_ge: არაბეთის გაერთიანებული ემირატები
ko_kr: 아랍에미리트
nb_no: Forente Arabiske Emirater
nl_nl: Verenigde Arabische Emiraten
pl_pl: Zjednoczone Emiraty Arabskie
pt_pt: Emirados Árabes Unidos
ro_ro: Emiratele Arabe Unite
ru_ru: Объединённые Арабские Эмираты
sk_sk: Spojené arabské emiráty
sl_si: Združeni arabski emirati
sv_se: Förenade Arabemiraten
tr_tr: Birleşik Arap Emirlikleri
uk_ua: Об'єднані Арабські Емірати

# Country_val_AF
source: Afghanistan
be_by: Афганістан
cs_cz: Afghánistán
el_gr: Αφγανιστάν
es_es: Afganistán
fa_ir: افغانستان
fi_fi: Afganistan
ja_jp: アフガニスタン
ka_ge: ავღანეთი
ko_kr: 아프가니스탄
pl_pl: Afganistan
pt_pt: Afeganistão
ro_ro: Afganistan
ru_ru: Афганистан
sk_sk: Afganistan
sl_si: Afganistan
tr_tr: Afganistan
uk_ua: Афганістан

# Country_val_AG
source: Antigua and Barbuda
be_by: Антыгуа і Барбуда
cs_cz: Antigua a Barbuda
de_de: Antigua und Barbuda
el_gr: Αντίγκουα και Μπαρμπούντα
es_es: Antigua y Barbuda
fa_ir: آنتیگوا و باربودا
fi_fi: Antigua ja Barbuda
fr_fr: Antigua-et-Barbuda
id_id: Antigua dan Barbuda
it_it: Antigua e Barbuda
ja_jp: アンティグア・バーブーダ
ka_ge: ანტიგუა და ბარბუდა
ko_kr: 앤티가 바부다
nb_no: Antigua og Barbuda
nl_nl: Antigua en Barbuda
pl_pl: Antigua i Barbuda
pt_pt: Antígua e Barbuda
ro_ro: Antigua și Barbuda
ru_ru: Антигуа и Барбуда
sk_sk: Antigua a Barbuda
sl_si: Antigva in Barbuda
sv_se: Antigua och Barbuda
tr_tr: Antigua ve Barbuda
uk_ua: Антигуа і Барбуда

# Country_val_AI
source: Anguilla
be_by: Ангілья
cs_cz: Anquilla
el_gr: Ανγκουίλα
es_es: Anguila
fa_ir: آنگویلا
ja_jp: アンギラ
ka_ge: ანგვილა
ko_kr: 앵귈라
ru_ru: Ангилья
sl_si: Angvila
uk_ua: Ангілья

# Country_val_AL
source: Albania
be_by: Албанія
cs_cz: Albánie
de_de: Albanien
el_gr: Αλβανία
fa_ir: آلبانی
fr_fr: Albanie
ja_jp: アルバニア
ka_ge: ალბანეთი
ko_kr: 알바니아
nl_nl: Albanië
pt_pt: Albânia
ru_ru: Албания
sk_sk: Albánsko
sl_si: Albanija
sv_se: Albanien
tr_tr: Arnavutluk
uk_ua: Албанія

# Country_val_AM
source: Armenia
be_by: Арменія
cs_cz: Arménie
de_de: Armenien
el_gr: Αρμενία
fa_ir: ارمنستان
fr_fr: Arménie
ja_jp: アルメニア
ka_ge: სომხეთი
ko_kr: 아르메니아
nl_nl: Armenië
pt_pt: Arménia
ru_ru: Армения
sk_sk: Arménsko
sl_si: Armenija
sv_se: Armenien
tr_tr: Ermenistan
uk_ua: Вірменія

# Country_val_AO
source: Angola
be_by: Ангола
el_gr: Αγκόλα
fa_ir: آنگولا
ja_jp: アンゴラ
ka_ge: ანგოლა
ko_kr: 앙골라
ru_ru: Ангола
uk_ua: Ангола

# Country_val_AQ
source: Antarctica
be_by: Антарктыда
cs_cz: Antarktida
de_de: Antarktis
el_gr: Ανταρκτική
es_es: Antártida
fa_ir: جنوبگان
fi_fi: Antarktis
fr_fr: Antarctique
id_id: Antartika
it_it: Antartide
ja_jp: 南極大陸
ka_ge: ანტარქტიკა
ko_kr: 남극
nb_no: Antarktis
pl_pl: Antarktyda
pt_pt: Antárctica
ru_ru: Антарктида
sk_sk: Antarktída
sl_si: Antarktika
sv_se: Antarktis
tr_tr: Antarktika
uk_ua: Антарктида

# Country_val_AR
source: Argentina
be_by: Аргенціна
de_de: Argentinien
el_gr: Αργεντινή
fa_ir: آرژانتین
fi_fi: Argentiina
fr_fr: Argentine
ja_jp: アルゼンチン
ka_ge: არგენტინა
ko_kr: 아르헨티나
nl_nl: Argentinië
pl_pl: Argentyna
ru_ru: Аргентина
sk_sk: Argentína
tr_tr: Arjantin
uk_ua: Аргентина

# Country_val_AS
source: American Samoa
be_by: Амерыканскае Самоа
cs_cz: Americká Samoa
de_de: Amerikanisch‐Samoa
el_gr: Αμερικανική Σαμόα
es_es: Samoa Americana
fa_ir: ساموآی آمریکا
fi_fi: Amerikan Samoa
fr_fr: Samoa américaines
id_id: Samoa Amerika
it_it: Samoa Americane
ja_jp: アメリカ領サモア
ka_ge: ამერიკული სამოა
ko_kr: 미국령 사모아
nb_no: Amerikansk Samoa
nl_nl: Amerikaans Samoa
pl_pl: Samoa Amerykańskie
pt_pt: Samoa Americana
ro_ro: Samoa Americană
ru_ru: Американское Самоа
sk_sk: Americká Samoa
sl_si: Ameriška Samoa
sv_se: Amerikanska Samoa
tr_tr: Amerikan Samoası
uk_ua: Американське Самоа

# Country_val_AT
source: Austria
be_by: Аўстрыя
cs_cz: Rakousko
de_de: Österreich
el_gr: Αυστρία
fa_ir: اتریش
fi_fi: Itävalta
fr_fr: Autriche
ja_jp: オーストリア
ka_ge: ავსტრია
ko_kr: 오스트리아
nb_no: Østerrike
nl_nl: Oostenrijk
pt_pt: Áustria
ru_ru: Австрия
sk_sk: Rakúsko
sl_si: Avstrija
sv_se: Österrike
tr_tr: Avusturya
uk_ua: Австрія

# Country_val_AU
source: Australia
be_by: Аўстралія
cs_cz: Austrálie
de_de: Australien
el_gr: Αυστραλία
fa_ir: استرالیا
fr_fr: Australie
ja_jp: オーストラリア
ka_ge: ავსტრალია
ko_kr: 호주
nl_nl: Australië
pt_pt: Austrália
ru_ru: Австралия
sk_sk: Austrália
sl_si: Avstralija
sv_se: Australien
tr_tr: Avustralya
uk_ua: Австралія

# Country_val_AW
source: Aruba
be_by: Аруба
el_gr: Αρούμπα
fa_ir: آروبا
ja_jp: アルバ
ka_ge: არუბა
ko_kr: 아루바
ru_ru: Аруба
uk_ua: Аруба

# Country_val_AX
source: Aland Islands
be_by: Аландскія астравы
cs_cz: Alandské ostrovy
de_de: Åland‐Inseln
el_gr: Νησιά Άλαντ
es_es: Islas Aland
fa_ir: جزایر الند
fi_fi: Ahvenanmaa
fr_fr: Îles d'Åland
id_id: Kepulauan Aland
it_it: Isole Åland
ja_jp: オーランド諸島
ka_ge: ალანდის კუნძულები
ko_kr: 올란드 제도
nb_no: Ålandsøyene
nl_nl: Aland Eilanden
pl_pl: Wyspy Alandzkie
pt_pt: Ilhas Aland
ro_ro: Insulele Aland
ru_ru: Аландские острова
sk_sk: Alandské ostrovy
sl_si: Alandski otoki
sv_se: Åland
tr_tr: Aland Adaları
uk_ua: Аландські острови

# Country_val_AZ
source: Azerbaijan
be_by: Азербайджан
cs_cz: Ázerbájdžán
de_de: Aserbaidschan
el_gr: Αζερμπαϊτζάν
es_es: Azerbaiyán
fa_ir: آذربایجان
fi_fi: Azerbaidžan
fr_fr: Azerbaïdjan
it_it: Azerbaigian
ja_jp: アゼルバイジャン
ka_ge: აზერბაიჯანი
ko_kr: 아제르바이잔
nb_no: Aserbajdsjan
nl_nl: Azerbeidzjan
pl_pl: Azerbejdżan
pt_pt: Azerbaijão
ro_ro: Azerbaidjan
ru_ru: Азербайджан
sk_sk: Azerbajdžan
sl_si: Azerbajdžan
sv_se: Azerbajdzjan
tr_tr: Azerbaycan
uk_ua: Азербайджан

# Country_val_BA
source: Bosnia and Herzegovina
be_by: Боснія і Герцагавіна
cs_cz: Bosna a Hercegovina
de_de: Bosnien und Herzegowina
el_gr: Βοσνία Ερζεγοβίνη
es_es: Bosnia Herzegovina
fa_ir: بوسنی و هرزگووین
fi_fi: Bosnia ja Hertsegovina
fr_fr: Bosnie-Herzégovine
id_id: Bosnia dan Herzegovina
it_it: Bosnia ed Erzegovina
ja_jp: ボスニア・ヘルツェゴビナ
ka_ge: ბოსნია და ჰერცოგოვინა
ko_kr: 보스니아 헤르체고비나
nb_no: Bosnia og Herzegovina
nl_nl: Bosnië en Herzegovina
pl_pl: Bośnia i Hercegowina
pt_pt: Bósnia e Herzegovina
ro_ro: Bosnia și Herțegovina
ru_ru: Босния и Герцеговина
sk_sk: Bosna a Hercegovina
sl_si: Bosna in Hercegovina
sv_se: Bosnien och Hercegovina
tr_tr: Bosna Hersek
uk_ua: Боснія і Герцеговина

# Country_val_BB
source: Barbados
be_by: Барбадас
el_gr: Μπαρμπάντος
fa_ir: باربادوس
fr_fr: Barbade
ja_jp: バルバドス
ka_ge: ბარბადოსი
ko_kr: 바베이도스
ru_ru: Барбадос
uk_ua: Барбадос

# Country_val_BD
source: Bangladesh
be_by: Бангладэш
cs_cz: Bangladéš
de_de: Bangladesch
el_gr: Μπαγκλαντές
fa_ir: بنگلادش
ja_jp: バングラデシュ
ka_ge: ბანგლადეში
ko_kr: 방글라데시
pl_pl: Bangladesz
ro_ro: Bangladeș
ru_ru: Бангладеш
sk_sk: Bangladéš
sl_si: Bangladeš
tr_tr: Bangladeş
uk_ua: Бангладеш

# Country_val_BE
source: Belgium
be_by: Бельгія
cs_cz: Belgie
de_de: Belgien
el_gr: Βέλγιο
es_es: Bélgica
fa_ir: بلژیک
fi_fi: Belgia
fr_fr: Belgique
id_id: Belgia
it_it: Belgio
ja_jp: ベルギー
ka_ge: ბელგია
ko_kr: 벨기에
nb_no: Belgia
nl_nl: België
pl_pl: Belgia
pt_pt: Bélgica
ro_ro: Belgia
ru_ru: Бельгия
sk_sk: Belgicko
sl_si: Belgija
sv_se: Belgien
tr_tr: Belçika
uk_ua: Бельгія

# Country_val_BF
source: Burkina Faso
be_by: Буркіна-Фасо
el_gr: Μπουρκίνα Φάσο
fa_ir: برکینافاسو
ja_jp: ブルキナファソ
ka_ge: ბურკინა ფასო
ko_kr: 부르키나파소
nb_no: Bukina Faso
pt_pt: Burquina Faso
ru_ru: Буркина-Фасо
uk_ua: Буркіна-Фасо

# Country_val_BG
source: Bulgaria
be_by: Балгарыя
cs_cz: Bulharsko
de_de: Bulgarien
el_gr: Βουλγαρία
fa_ir: بلغارستان
fr_fr: Bulgarie
ja_jp: ブルガリア
ka_ge: ბულგარეთი
ko_kr: 불가리아
nl_nl: Bulgarije
pl_pl: Bułgaria
pt_pt: Bulgária
ru_ru: Болгария
sk_sk: Bulharsko
sl_si: Bolgarija
sv_se: Bulgarien
tr_tr: Bulgaristan
uk_ua: Болгарія

# Country_val_BH
source: Bahrain
be_by: Бахрэйн
cs_cz: Bahrajn
el_gr: Μπαχρέιν
es_es: Bahréin
fa_ir: بحرین
fr_fr: Bahreïn
it_it: Bahrein
ja_jp: バーレーン
ka_ge: ბაჰრეინი
ko_kr: 바레인
pl_pl: Bahrajn
pt_pt: Barém
ru_ru: Бахрейн
sk_sk: Bahrajn
sl_si: Bahrajn
tr_tr: Bahreyn
uk_ua: Бахрейн

# Country_val_BI
source: Burundi
be_by: Бурундзі
el_gr: Μπουρούντι
fa_ir: بوروندی
ja_jp: ブルンジ
ka_ge: ბურუნდი
ko_kr: 부룬디
nl_nl: Boeroendi
ru_ru: Бурунди
uk_ua: Бурунді

# Country_val_BJ
source: Benin
be_by: Бенін
el_gr: Μπενίν
es_es: Benín
fa_ir: بنین
fr_fr: Bénin
ja_jp: ベナン
ka_ge: ბენინი
ko_kr: 베냉
pt_pt: Benim
ru_ru: Бенин
uk_ua: Бенін

# Country_val_BL
source: Saint Barthélemy
be_by: Сен-Бартэльмі
cs_cz: Svatý Bartoloměj
el_gr: Άγιος Βαρθολομαίος
es_es: San Bartolomé
fa_ir: سنت بارتلی
fr_fr: Saint-Barthélémy
ja_jp: サン・バルテルミー島
ka_ge: სენ-ბართელმი
ko_kr: 생바르텔레미
nl_nl: Sint-Bartholomeus
pt_pt: São Bartolomeu
ro_ro: Sfântul Bartolomeu
ru_ru: Сен-Бартелеми
sk_sk: Svätý Bartolomej
sl_si: Sveti Bartolomej
uk_ua: Сен-Бартельмі

# Country_val_BM
source: Bermuda
be_by: Бермудскія астравы
cs_cz: Bermudy
el_gr: Βερμούδες
es_es: Bermudas
fa_ir: برمودا
fr_fr: Bermudes
ja_jp: バミューダ
ka_ge: ბერმუდა
ko_kr: 버뮤다
pl_pl: Bermudy
ru_ru: Бермуды
sk_sk: Bermudy
sl_si: Bermudi
uk_ua: Бермудські острови

# Country_val_BN
source: Brunei Darussalam
be_by: Бруней-Дарусалам
cs_cz: Brunej
el_gr: Μπρουνέι
es_es: Brunéi
fa_ir: برونئی دارالسلام
fr_fr: Brunéi Darussalam
it_it: Sultanato del Brunei
ja_jp: ブルネイ・ダルサラーム
ka_ge: ბრუნეი-დარუსსალამი
ko_kr: 브루나이 다루살람
pl_pl: Brunei
ru_ru: Бруней-Даруссалам
sk_sk: Brunej Darussalam
sl_si: Brunej
uk_ua: Бруней-Даруссалам

# Country_val_BO
source: Bolivia
be_by: Балівія
cs_cz: Bolívie
de_de: Bolivien
el_gr: Βολιβία
fa_ir: بولیوی
fr_fr: Bolivie
ja_jp: ボリビア
ka_ge: ბოლივია
ko_kr: 볼리비아
pl_pl: Boliwia
pt_pt: Bolívia
ru_ru: Боливия
sk_sk: Bolívia
sl_si: Bolivija
tr_tr: Bolivya
uk_ua: Болівія
